Repository: AlanQuatermain/atvloader
Catalog: *.lproj/Localizable.strings
Languages: da

source: About
da: Om

source: About ATVLoader
da: Om ATVLoader

source: AFP Disable Failed
da: AFP deaktivering mislykkedes

source: AFP Enable Failed
da: AFP aktivering mislykkedes

source: AFPDisabled
da: AFP service deaktiveret

source: AFPDisableFailedPrimary
da: Ude af stand til at deaktivere AFP serveren

source: AFPDisableFailedSecondary
da: Det er muligt at AFP serveren ikke kører i øjeblikket, eller ikke bliver startet ved boot

source: AFPEnabled
da: AFP service aktiveret

source: AFPEnableFailedPrimary
da: Ude af stand til at starte AFP serveren

source: An error occurred during installation
da: Der opstod en fejl ved installationen

source: Author
da: Skaber

source: Author's URL
da: Skaberens URL

source: AwkwardTVMenuItemName
da: AwkwardTV

source: Category
da: Kategori

source: Disable
da: Deaktiver

source: Disable AFP Server
da: Deaktiver AFP server

source: Disable SSH Server
da: Deaktiver SSH server

source: Downloading Plugin...
da: Downloader plugin...

source: Downloading QuickTime Codec...
da: Downloader QuickTime codec...

source: Downloading Screen Saver...
da: Downloader skærmskåner...

source: Downloading...
da: Downloader...

source: DownloadNewPlugins
da: Download plugins

source: Enable
da: Aktiver

source: Enable AFP Server
da: Aktiver AFP server

source: Enable SSH Server
da: Aktiver SSH server

source: Error parsing XML file
da: Fejl ved analysering af XML fil

source: Install
da: Installer

source: Installation Complete
da: Installation fuldført

source: Installation Failed
da: Installationen fejlede

source: Installing Plugin...
da: Installerer plugin...

source: Installing QuickTime Codec...
da: Installerer QuickTime codec...

source: Installing Screen Saver...
da: Installerer skærmskåner...

source: Installing...
da: Installerer...

source: Last Updated
da: Sidst opdateret

source: License
da: Licens

source: LoadingPluginImages
da: Indlæser plugin billeder

source: LoadingPluginInfo
da: Indlæser plugin information

source: LoadingPluginList
da: Indlæser AwkwardTV plugin katalog

source: XMLParserErrorSuggestion
da: Kontakt venligst administratoren for plugins.awkwardtv.org og indberedt problemet

source: Quit
da: Afslut

source: RebootWarningTitle
da: Genstart kræves

source: SSH Disable Failed
da: SSH deaktivering fejlede

source: SSH Enable Failed
da: SSH aktivering fejlede

source: SSHDisabled
da: SSH service deaktiveret

source: SSHDisableFailedPrimary
da: Fejl ved deaktivering af SSH service

source: SSHDisableFailedSecondary
da: Servicen var muligvis ikke aktiv.

source: SSHEnabled
da: SSH serveren aktiveret

source: SSHEnableFailedPrimary
da: Fejl ved aktivering af SSH service

source: UnimplementedFeature
da: Ikke implementeret feature

source: UnimplementedPrimary
da: Denne feature er ikke implementeret endnu

source: UnimplementedSecondary
da: ...det bliver fedt når den er, dog

source: Unzip/untar failed with error '%d'
da: Unzip/untar afsluttet med fejlen '%d'

source: Updated
da: Opdateret
